[Language]
Name_in_English=Czech
Name_in_native_language=Čeština
ID=1029
Font_name=Tahoma
Font_size=9
[String]
1=Název
2=Typ
3=Velikost
4=Upravováno
5=Název
6=Doba trvání
7=Pauza
8=Skladba
9=Cesta
10=Přidat
11=Přidat soubory
12=Čas
13=Zpráva
14=Složka
15=Neznámé
16=Verze
17=Relace
18=OK
19=Zrušit
20=32bitový
21=64bitový
30=Domovská stránka
31=E-mail
34=Opravdu chcete zrušit?
35=%d složek, %d souborů
36=Čekejte prosím
37=Skenování a optimalizace rozložení souborů...
38=Celkem %d souborů, dokončeno %d souborů
39=Nelze přečíst komprimovaný obrazový soubor. 
40=Nelze vygenerovat komprimovaná data.
41=Soubor již existuje s atributem pouze pro čtení. Chcete jej přepsat?
42=Soubor již existuje. Chcete jej přepsat?
43=Heslo je nesprávné. 
44=Název souboru nebo složky již existuje. Chcete jej přepsat?
45=Aktuální soubor byl změněn. Nejprve jej musíte uložit.
46=K otevření tohoto souboru musíte zadat heslo.
47=Velikost souboru je příliš velká (> 8 TB).
48=Formát souboru je neplatný nebo nepodporovaný.
49=Nelze načíst strukturu adresářů.
50=Nalezen neočekávaný konec souboru.
51=Při načítání struktury adresářů byla nalezena chyba.
52=Nedostatek paměti. Program byl přerušen.
53=Nelze vytvořit adresář nebo soubor. Disk je pravděpodobně plný nebo je jen pro čtení.
54=Nelze načíst sektor CD/DVD/BD.
55=Typ zdrojového a cílového obrazového souboru je identický. Není potřeba žádná konverze.
56=Název zdrojového souboru a název cílového souboru nemohou být stejné.
57=Velikost nového obrazového souboru je příliš velká (> 8 TB). Odstraňte některé soubory.
58=Opravdu chcete odstranit vybrané položky?
59=%s\r\n\r\nStejný název již existuje. Zvolte prosím jiný název.
60=%s\r\n\r\nVelikost souboru je příliš velká (> 4 GB) a nelze jej přidat do obrazu.
61=Vyberte složku, do které chcete extrahovat:
62=%s\r\n\r\nExtrakce se nezdařila! %s
63=Název složky bude změněn na:
64=Název souboru bude změněn na:
65=Nelze vytvořit dočasný soubor při ukládání obrazového souboru.
66=Bylo zjištěno %d chyb EDC!\r\n\r\n
67=%d:  offset sektoru 0x%08x        \r\n
68=Toto je obrazový soubor Video CD, který nelze převést.
69=Toto je obrazový soubor Audio CD, který nelze převést.
70=Neshoda verzí souborů. Chcete-li tento soubor otevřít, navštivte naše webové stránky a stáhněte si nejnovější verzi.
71=Název souboru nebo složky obsahuje neplatné znaky. 
72=Nový název bude:
73=Uložit do: 
74=bajtů
75=Od 
76=do 
77=Nová složka
78=Jednotka
79=Maximální
80=Převádím... 
81=Velikost souboru se změnila.
82=Detekováno médium:
83=Detekce média se nezdařila nebo v jednotce není žádné médium.
84=Vypálení se nezdařilo
85=Vymazání média...
86=Médium bylo úspěšně vymazáno.
87=Chyba při mazání média.
88=Chyba při ověřování prázdného média.
89=Synchronizace mezipaměti...
90=Na médiu není dostatek volných bloků (%s potřebných, %s dostupných).
91=Vypalování bylo úspěšně dokončeno.
92=Chyba při otevírání zařízení [%C:].
93=Nelze uzamknout svazek pro výhradní přístup.\r\nChcete přesto pokračovat?
94=Připravuje se médium...
95=Chyba při čtení informací o médiu.
96=Formátování média DVD+RW...
97=Chyba při formátování média.
98=Finalizace média, může to trvat několik minut...
99=Připravují se data...
100=Příprava dat se nezdařila.
101=Soubor již existuje.
102=V obrazovém souboru nejsou žádné stopy.
103=Chyba při dekódování hudebních souborů.
104=Vybrané soubory/stopy lze vypálit pouze na CD.
105=Ověřování
106=Chyba při ověřování dat na disku.
107=Chyba při čtení zdrojových dat.
108=Chyba při čtení dat na disku.
109=posun sektoru: 
110=Tento obrazový soubor nelze převést.
150=Všechny soubory
151=Všechny obrazové soubory
152=Standardní obrazy ISO
153=Archiv s přímým přístupem
154=Obrazy CDRWin
155=Obrazy Alcohol120%
156=Obrazy Ashampoo
157=Obrazy BlindWrite
158=Obrazy CDSpace
159=Obrazy CloneCD
160=Obrazy DiscJugger
161=Obrazy Easy CD/DVD Creator
162=Obrazy Gear
163=Obrazy InstantCopy
164=Obrazy Nero
165=Obrazy NTI CD-Maker
166=Obrazy PlexTools
167=Obrazy RecordNow
168=Obrazy virtuální CD-ROM
169=Obrazy virtuální jednotky
170=Obrazy WinOnCD
171=Obrazy Mac
172=Soubory spouštěcích obrazů
173=Obrazy UIF
174=Obrazy virtuálních disků VMWare
175=Obrazy virtuálních disků VirtualBox
176=Obrazy virtuálních disků Virtual PC
177=Obrazy ISZ
200=Nelze zkopírovat %s: %s
201=Nelze přesunout %s: %s
202=Složka s zadaným názvem již existuje. Zadejte jiný název složky.
203=Soubor s zadaným názvem již existuje. Zadejte jiný název souboru.
204=Cílová složka je stejná jako zdrojová složka.
205=Cílová složka je podsložkou zdrojové složky.
206=Chyba při zápisu dat.
207=Hudební soubory
208=Vlastnosti obrázku
209=Konfigurace
210=Rychlé mazání
211=Úplné mazání
498=Vymazat přepisovatelný disk
213=Parametry mazání:
214=Rychlost mazání:
215=Chyba při čtení informací o kapacitě.
216=Synchronizace mezipaměti se nezdařila.
217=Chyba při zavírání stopy.
218=%s nelze vymazat.
219=Obecné
220=Různé
221=Informace
222=Obecné
223=Pokročilé
224=Komentář
225=Datum/čas
226=Zavírání relace, může to trvat několik minut...
227=Opravdu chcete přerušit proces ověřování dat?
228=Disk je prázdný.
229=Audio CD může obsahovat maximálně 99 skladeb. Vyberte méně souborů a zkuste je přidat znovu.
230=V jednotce není žádný disk.
231=Ověření média bylo úspěšně dokončeno.
232=Ověření média se nezdařilo.
233=Ověření média bylo dokončeno s chybami.
234=Ověření média bylo zrušeno.
235=Zastavení formátování na pozadí...
236=Formátování na pozadí zastaveno.
237=Chyba při čtení informací o skladbě.
238=Vypalování bylo úspěšně dokončeno s varováními.
239=Cílový disk není prázdný.
240=Disk není prázdný.
241=Chcete jej nyní vymazat?
242=Nastavení rychlosti jednotky na %.1fx (%uKB/s).
243=Nastavení rychlosti jednotky na %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Selhalo čtení další zapisovatelné adresy (%08x).
247=Selhalo čtení další zapisovatelné adresy (%d potřebné, %d dostupné).
248=Neznámý typ disku v jednotce.
249=Chyba při čtení obrazových dat.
250=Neplatný soubor spouštěcího obrazu.
251=Název souboru nesmí obsahovat žádné z následujících znaků:
252=<Bez štítku>
253=Neznámý typ disku
254=Žádný disk
255=V tomto projektu není žádná zvuková stopa.
256=Toto je vícekanálový disk, vyberte formát obrazového souboru BIN.
257=Toto je zvukový disk, vyberte formát obrazového souboru BIN.
258=Soubor již existuje. Opravdu chcete soubor přidat znovu?
259=Zahájení zápisu na médium ...
260=Zápis adresáře ...
261=Zápis souborů ...
262=Dokončeno.
263=Chcete ignorovat všechny chyby?
264=Zahájení zápisu souborů ...
265=Spuštění ověřování souborů ...
266=Ověřování souborů ...
267=Zápis souboru se nezdařil.
268=Chyba při otevírání kodéru %s.
269=Informace o adresáři
270=Soubory WIM
271=Album
272=Skladba
273=Interpret
274=<Číslo skladby>
275=<Název skladby>
276=<Interpret skladby>
277=<Skladatel skladby>
278=<Název alba>
279=<Interpret alba>
280=<Skladatel alba>
281=Název ukázkové skladby
282=Interpret ukázkové skladby
283=Skladatel ukázkové skladby
284=Název ukázkového alba
285=Interpret ukázkového alba
286=Skladatel vzorového alba
287=Neznámý interpret skladby
288=Neznámý skladatel skladby
289=Neznámý název alba
290=Neznámý interpret alba
291=Neznámý skladatel alba
292=Zápis textu audio CD...
293=Audio
294=Vlastnosti zvuku
295=Zadejte platný rok.
296=Zadejte platný kód UPC nebo pole nechte prázdné, pokud kód UPC nemáte. Kód UPC musí mít přesně 13 číselných znaků.
297=Zadejte platný kód ISRC nebo pole nechte prázdné, pokud kód ISRC nemáte. Kód ISRC musí mít přesně 12 znaků, z nichž první 2 jsou písmena, další 3 jsou alfanumerické znaky a posledních 7 jsou pouze číslice.
298=Hodnota pauzy musí být nastavena mezi %s a %s.
299=<Více hodnot>
300=Vložte prázdný nebo přepisovatelný disk a zkuste to znovu.
301=Obraz virtuálního disku VMWare
302=Obraz virtuálního disku VirtualBox
303=Obraz virtuálního disku Virtual PC
304=Obraz disku
305=Soubor obrazu Windows
306=Oddíl
307=AnyBurn nemůže otevřít následující oddíl: 
308=Importovat obraz
309=Importovat oddíl
310=Vlastní
311=Jazyk
312=Soubor
313=Video soubory
314=Ripovat
315=Ripovat audio CD
316=Ripovat do: 
317=Ripování ...
318=Komentář
319=Více souborů
320=Jeden soubor
321=Chyba při načítání %s.
322=Kodér %s
323=Chyba při dokončování kodéru %s.
324=0 (nejrychlejší, nejmenší komprese)
325=5 (výchozí)
326=8 (nejpomalejší, největší komprese)
327=Rychlé
328=Normální
329=Vysoké
330=Extra vysoké
331=Šílené
332=Otevření souboru se nezdařilo.
333=Chcete pokračovat?
334=V cílovém umístění již existuje speciální položka.
335=Struktura adresářů je příliš velká pro VCD/SVCD.
336=V tomto projektu není žádná video stopa.
337=%s\r\n\r\nis neplatný - potřebujete MPEG-1, který byl zakódován pro Video CD.
338=%s\r\n\r\nis neplatný - potřebujete MPEG-2, který byl zakódován pro Super Video CD.
339=%s\r\n\r\nby měl obsahovat video stream.\r\n\r\nChcete pokračovat?
340=%s\r\n\r\nAudio stream #%d není podporován tímto typem VCD.\r\n\r\nChcete pokračovat?
341=%s\r\n\r\nAudio stream #%d má vzorkovací frekvenci %d Hz (měla by být 44100 Hz).\r\n\r\nChcete pokračovat?
342=%s\r\n\r\nAudio stream #%d není vrstva II.\r\n\r\nChcete pokračovat?
343=%s\r\n\r\nAudio stream #%d má datový tok %d kbps (pro tento typ VCD by měl být 224 kbps).\r\n\r\nChcete pokračovat?
344=%s\r\n\r\nTento typ VCD vyžaduje přítomnost audio streamu.\r\n\r\nChcete pokračovat?
345=není platný soubor MPEG-1 nebo MPEG-2.
346=Není dostatek volného místa pro uložení souboru.
347=Výchozí
348=Soubory obrazu disket
349=Soubory obrazu pevného disku
350=Chyba při zápisu dočasného souboru.
351=Vložte prosím audio CD do mechaniky.
352=Vybráno příliš mnoho souborů.
353=Výše uvedený název souboru je neplatný.
354=Přidat soubory a složky
355=Systém souborů
356=Optimalizovat rozložení souborů při ukládání obrazového souboru
359=Zdrojová jednotka
360=Vypalovací jednotka
361=Vybrat zdrojovou jednotku: 
362=Vyberte zdrojovou jednotku.
363=Vyberte vypalovací jednotku.
364=Vložte zdrojový disk.
365=Zdrojový disk je prázdný.
366=Zdrojový disk je neplatný nebo prázdný.
367=Zdrojový disk je neplatný nebo není podporován.
368=Vložte cílový disk.
369=Typ cílového disku (%s) se liší od typu zdrojového disku (%s).
370=Cílový disk je neplatný nebo není podporován.
371=Vložte prázdný nebo přepisovatelný disk %s do jednotky %C:.
372=Kopírování disku s více relacemi není podporováno.
373=Chyba při čtení informací o zdrojovém médiu.
374=Bylo zahájeno ukládání zdrojového disku do mezipaměti...
375=Chyba při čtení sektorů od %d do %d na zdrojovém disku.
376=Chyba při čtení sektoru %d na zdrojovém disku.
377=Chyba při čtení sektorů od %d do %d v dočasném souboru.
378=Chyba při čtení sektoru %d v dočasném souboru.
379=Čtení zdrojového disku...
380=Vytváření dočasného souboru pro vypalování...
381=Vytvoření dočasného souboru se nezdařilo.
382=Vytvoření dočasného souboru bylo přeskočeno.
383=Dočasný datový soubor zdrojového disku již existuje, chcete jej znovu vytvořit?\r\n\r\n*Pokud neměníte zdrojový disk, vyberte možnost „Ne“.
384=Zrušeno
385=Chyba při čtení informací o jednotce.
386=Aktuální jednotka nepodporuje CD-Text.
387=Zápis CD-Text bude ignorován.
388=Disk (%s) v jednotce byl naformátován jako náhodný záznamový režim (RRM), vypalování není podporováno.
389=Maximální povolená velikost souboru na disku je 4 GB, pokud je povoleno ISO 9660.
390=Chcete zakázat ISO 9660 a povolit UDF?
391=Chyba dat nebo nesprávné heslo!
392=Heslo je nesprávné nebo archiv je neplatný.
393=Zadejte heslo.
394=Heslo je příliš dlouhé. Maximální délka je %d znaků.
395=Nejnižší
396=Nejvyšší
397=K dispozici je nová verze programu AnyBurn.
398=Nová verze:
399=Datum vydání:
400=Chcete ji nainstalovat nyní?
401=Chcete navštívit naše webové stránky a stáhnout si novou verzi?
402=Váš program AnyBurn je aktuální.
403=Kontrola aktualizací selhala!
404=Přidávání zvukových souborů
405=Přidávání souborů a složek
406=Obnovit
407=Na disku není dostatek místa. Odstraňte některé nepotřebné soubory a zkuste to znovu.
408=Soubor je příliš velký. Maximální velikost souboru podporovaná oddílem FAT je 4 GB.
409=Nelze vypalovat %s a %s současně.
410=Zvolili jste vypalování na více jednotek současně.
411=Nastavili jste počet kopií na %d.
412=Chcete po vypálení vysunout disk?
413=Velikost souboru
414=Kopírování %s z %s
415=Předchozí (Kopírování %s z %s)
416=Další (Kopírování %s z %s)
417=Počet kopií musí být v rozmezí 1 až 999.
418=Zvolili jste vypalování na %d mechanikách současně. Chcete nastavit počet kopií na %d?
419=Aktuální kompilace
420=Vypalování na více mechanikách současně
421=Zápis
422=Nebyla detekována žádná mechanika CD/DVD/Blu-ray.
423=Nebyla detekována žádná vypalovací mechanika.
424=Vyberte soubor s obrazem.
425=Nepřidali jste žádný soubor ani složku. Chcete přesto pokračovat?
426=Vyberte zvukové soubory, které chcete vypálit.
427=Zadejte název souboru s obrazem.
428=Vyberte zdrojový soubor s obrazem, který chcete převést.
429=Zadejte název cílového souboru s obrazem.
430=Prázdný disk
431=Neúplný disk
432=Finalizovaný disk
433=Adresa
434=Délka
435=Režim
436=Režim 1
437=Režim 2
438=Audio
439=Disk je neplatný nebo prázdný.
440=Extrahování
441=Extrahování: 
442=Extrahování archivu do:
443=Pozastavit
444=Pokračovat
445=Zavřít
446=Opravdu chcete obnovit výchozí nastavení aplikace?
447=Nastavení
448=Velikost vyrovnávací paměti RAM lze nastavit pouze v rozmezí %s a %s.
449=Opravdu chcete změny zrušit?
450=Simulace zápisu zvukového CD-Text...
451=Simulace zápisu média...
452=Tento importovaný disk není zapisovatelný. AnyBurn k němu nemůže přidávat soubory.
453=Tento importovaný disk byl zapsán jiným programem. AnyBurn k němu nemůže přidávat data.
454=Simulace vypalování %s není podporována. Zrušte zaškrtnutí možnosti „Simulace vypalování”.
455=Simulace vypalování není podporována.
456=Simulace vypalování byla úspěšně dokončena.
457=Simulace vypalování byla úspěšně dokončena s varováním.
458=Vypalování DVD-R DL multisession není podporováno. Zaškrtněte prosím možnost „Finalizovat disk“.
459=Vybraný soubor je projektový soubor, vyberte prosím soubor s obrazem disku.
460=Lze připojit pouze datový disk.
461=Soubor s obrazem
462=Disk je prázdný.
463=Kontrola importovaných dat...
464=Kontrola importovaných dat se nezdařila.
465=Nelze najít disk, který obsahuje předchozí záložní relace. Vložte disk a zkuste to znovu.
466=Tento importovaný disk byl finalizován. AnyBurn k němu nemůže připojit data.
467=Následující soubory nelze ve vašem systému najít.
468=Nelze najít disk, na který odkazuje soubor projektu.
469=Vyberte správnou jednotku nebo vložte správný disk.
470=Aktuální rychlost zápisu: %.1fx (%uKB/s).
471=Aktuální rychlost zápisu: %dx (%uKB/s).
472=Standardní soubor ISO
473=Soubor BIN/CUE
474=Kopírovat do schránky
475=Vypálit nyní
476=Vymazat nyní
477=Vytvořit nyní
478=Kopírovat nyní
479=Převést nyní
480=Zkopírovat nyní
481=Zkusit znovu
482=Kopírování stopy #%02d do %s...\r\n
483=Zdrojová jednotka:  %C:\r\n
484=Cílový obrazový soubor:  %s\r\n
485=Zahájení zápisu obrazového souboru...
486=Zdrojový obrazový soubor:  %s\r\n
487=Metoda mazání: %s
488=Rychlé mazání
489=Úplné mazání
490=Vyberte soubor nebo složku v seznamu, kterou chcete přejmenovat.
491=Vyberte soubor pro kopírování:
492=Vyberte složku pro kopírování:
493=Není zde žádná skladba pro kopírování.
494=Pro pokračování musíte vybrat alespoň jednu skladbu.
495=Vypálit obrazový soubor
496=Vypálit soubory / složky
497=Vypálit audio CD
499=Vytvořit obrazový soubor z disku
500=Kopírovat disk
501=Převést obrazový soubor
502=Vytvořit obrazový soubor ze souborů / složek
503=Kopírování audio CD bylo úspěšně dokončeno.
504=Kopírování audio CD bylo zrušeno.
505=Kopírování audio CD se nezdařilo.
506=Vyberte skladbu, kterou chcete odstranit.
507=Zadejte nový název pro „%s“:
508=Disk:
509=Vytvoření obrazového souboru bylo úspěšně dokončeno.
510=Vytvoření obrazového souboru bylo zrušeno.
511=Vytvoření obrazového souboru se nezdařilo.
512=Převod obrazového souboru byl úspěšně dokončen.
513=Převod obrazového souboru byl zrušen.
514=Převod obrazového souboru se nezdařil.
515=Převod z %s na %s
516=Zahájení převodu...\r\n
517=Typ cílového obrazového souboru:  %s\r\n
518=Zahájení vytváření obrazového souboru...\r\n
519=Vytváření obrazového souboru z %s na %s
520=Neplatný nebo prázdný disk
521=Celkem %d MB, volné %d MB
522=Vytvořit zaváděcí USB disk
523=Vytvořit obrazový soubor USB disku
524=Obrazové soubory USB disku
525=Zápis na USB disk...
526=Zápis na USB disk byl úspěšně dokončen.
527=Zápis v surovém formátu
528=Vyberte zdrojový obrazový soubor.
529=Vyberte cílový USB disk.
530=Selhalo čtení %s.
531=Selhalo zapisování %s.
532=Selhalo zapisování %s: %s
533=Přeskakování dalších souborů ...
534=Všechna data na USB disku budou přepsána. Chcete pokračovat?
535=Otevírání USB disku pro zapisování...
536=Zápis na USB disk byl zrušen.
537=Celkový počet sektorů k zápisu: %d.
538=Zahájení zápisu na USB disk...
539=Synchronizace mezipaměti USB disku...
540=Selhalo zapisování na USB disk.
541=Na USB disku není dostatek místa.
542=Selhalo čtení zdrojového souboru.
543=Selhalo zapisování na USB disk v sektoru %016I64X.
544=Selhalo otevření USB disku: %s.
545=USB disk
546=Abyste mohli tuto funkci použít, musíte spustit AnyBurn jako správce. Chcete pokračovat?
547=Vytváření obrazu USB disku...
548=Chcete ignorovat chybu a pokračovat v extrakci?
549=Ignorovat
550=Ignorovat vše
551=Procházet / Extrahovat obrazový soubor
552=Upravit obrazový soubor
554=Extrakce obrazového souboru byla úspěšně dokončena.
555=Extrakce obrazového souboru byla zrušena.
556=Extrakce obrazového souboru se nezdařila.
557=Extrakce dokončena!
558=Soubor protokolu
559=Zadejte cílovou složku pro extrakci.
560=Vyberte soubory a složky, které chcete extrahovat, ze seznamu. Pokud není vybrán žádný soubor ani složka, budou extrahovány všechny soubory a složky v obrazovém souboru.
561=Opravdu chcete zrušit?
562=Celková velikost dat: %s
563=Zbývá:
564=Formátování USB disku s souborovým systémem %s...
565=Formátování bylo úspěšně dokončeno.
566=Formátování USB disku se nezdařilo.
567=Soubor je příliš velký pro souborový systém %s. Chcete změnit souborový systém na NTFS?
568=USB disk nebude bootovatelný pro souborový systém %s. Chcete změnit souborový systém na FAT32?
569=Soubor nelze zapsat na USB disk.
570=Název složky
571=Název souboru
572=Nový název
573=<Automaticky>
574=Uplynulý čas:
575=Zdrojový obrazový soubor
576=Zdrojový kompaktní disk
577=Zdroj vypalování
578=Cílové USB zařízení
579=Zobrazit informace o zařízení / disku
580=Extrahování...
581=Přidávání...
582=Extrahovat do
583=Extrahování obrazového souboru...
584=Soubor byl úspěšně uložen.
585=Z důvodu omezení souborového systému bude následující název souboru nebo složky zkrácen. Chcete pokračovat?
586=Operace byla zrušena.
587=Ověřování média
588=Informace o jednotce
589=Informace o disku
590=Nechte mě vybrat
591=Vypálit obrazový soubor na disk CD, DVD nebo Blu-ray
592=Procházet nebo extrahovat soubory v obrazovém souboru
593=Upravit obrazový soubor
594=Převést obrazový soubor do jiného formátu
595=Zapsat obrazový soubor na USB disk
596=Nečinit nic
597=Označit
598=Použito
599=Nikdy nepřipomínat
600=Připomenout později
601=Varování: Všechna data na disku budou vymazána!
602=V jednotce není žádný disk.
603=Vložte do jednotky zapisovatelný disk.
604=Disk v jednotce je pouze pro čtení (%s).
605=Úvodní stránka
606=Stereo
607=Joint Stereo
608=Dual Channel
609=Mono
610=Chcete-li přidat soubory na disk, vyberte relaci ze seznamu a klikněte na tlačítko „Importovat“ pro import předchozích souborů na disk.
611=Pokud chcete vytvořit nový disk, klikněte na „Zrušit“.
612=Konec
613=Ve složce
614=Vybraný soubor nelze vypálit na optický disk. Rozbalte soubor a poté rozbalené soubory zapište na optický disk.
615=%d souborů, %d složek
616=Složku nelze najít!
617=Typ výstupu
618=Vzorkovací frekvence (Hz)
619=Kanály
620=Bitová hloubka
621=Formát
622=Režim
623=Povolit ID3 V1
624=Povolit ID3 V2
625=Bit autorských práv
626=Původní bit
627=Úroveň komprese
628=Kvalita komprese
629=Nastavení kodéru %s
630=Chcete operaci přerušit?
631=Soubor nelze převést do vybraného formátu.
632=Vytvoření obrazového souboru bylo úspěšně dokončeno.
634=Pokud je tato možnost zaškrtnuta, AnyBurn optimalizuje rozložení souborů a přidělí místo na disku pouze jednou pro identické soubory. To může snížit potřebný prostor na disku, ale může to trvat dlouho.
635=Extrakce se nezdařila!
636=Zadejte heslo.
637=Další nastavení
638=Extrakce dokončena!
639=Extrakce byla zrušena!
640=Zpráva
641=Celkem %d zpráv.
642=Zprávy
643=Normální
644=Lepší
645=Nejlepší (nejpomalejší)
646=Počet obrázků:
647=Aktuální obraz:
648=Informace CDDB byly úspěšně načteny.
649=Číslo svazku překračuje limit. Zvětšete velikost svazku.
650=Zápis obrazového souboru se nezdařil.
651=Vlastnosti
652=Zápis změn do obrazového souboru...
653=Otevřete soubor v programu AnyBurn a uložte jej ve vybraném formátu.
654=Nespustitelný disk
655=Bootovatelný disk
656=Nebootovatelný obraz
657=Bootovatelný obraz
658=Obraz audio CD
659=Obraz video CD
660=Celkem %d KB, použito %d KB (%d%%)
661=Celkem %d MB, použito %d MB (%d%%)
662=Celkem
663=Hybridní Mac/PC
664=Smíšený režim
665=Prázdný
666=Poměr
667=Celkem  %d MB   - - -  %d %%
668=Data
669=Video
670=Hudební disk
671=Obraz Apple HFS
672=Obraz Apple HFS+
673=Obraz CD ve smíšeném režimu
674=Bootovatelný
675=Obraz XBOX DVD
676=Ukládání obrazu diskety... 
677=Načítání obrazu diskety... 
678=Disketa není naformátovaná nebo je poškozená.
679=Přidat bootovací informace... 
680=Uložit bootovací informace... 
681=Odstranit bootovací informace...
682=Opravdu chcete smazat informace o spuštění?
683=Upravit soubor obrazu spuštění...
684=Přejmenovat
685=Spuštění
686=Cílový soubor obrazu
687=Vybrat název souboru obrazu
688=Vybrat typ souboru obrazu
689=Nastavení souboru obrazu
690=Povolit ochranu heslem
691=Zadat heslo
692=Potvrdit heslo
693=Zadejte heslo:
694=Zadejte heslo znovu:
695=Zadejte nové heslo:
696=Zadejte nové heslo znovu:
697=Zadejte heslo pro otevření souboru:
698=Hesla se neshodují.
699=Jste připraveni otevřít obrazový soubor s více svazky. AnyBurn potřebuje tento svazek, aby mohl pokračovat.
700=Před úpravou, převodem nebo připojením obrazového souboru s více svazky vložte všechny svazky do stejné složky a ujistěte se, že žádný svazek není otevřen jiným programem.
701=Cesta k svazku:
702=Chybějící nebo neotevřené svazky:
703=Přeskočit nepřístupné svazky
704=Rozhodli jste se rozdělit obrazový soubor na více svazků.\r\nNázvy svazků budou:\r\n
705=Zdrojový soubor nebo cílový soubor je obrazový soubor s více svazky. Musíte uložit pod jiným názvem souboru.
706=Byly povoleny některé pokročilé funkce, jako je ochrana heslem a podpora více svazků. Musíte uložit obrazový soubor do souboru DAA.
707=Velikost svazku nemůže být prázdná.
708=Hodnota velikosti svazku je neplatná. \r\nVyberte hodnotu z rozevíracího seznamu nebo ji zadejte přímo.\r\n\r\nNapříklad:\r\n\r\n10 485 760  nebo  10240K  nebo  10M\r\n\r\nPoznámka: Velikost by neměla být menší než 128K a větší než 65536M (64G).
709=Automatická detekce
710=Vypálit
711=Chyba při načítání souborů MS-DOS.
712=Zápis souborů FreeDOS na USB disk...
713=Zápis souborů MS-DOS na USB disk...
714=Vytvořit bootovací USB disk FreeDOS
715=Vytvořit bootovací USB disk MS-DOS
716=Není vybrán žádný kompaktní disk.
717=Extrahování stopy #%02d do %s...\r\n
718=Čtení informací CDDB...
719=Optická jednotka
720=Pevný disk
721=Dobrý blok
722=Problémový blok
723=Špatný blok
724=Netestovaný blok
725=Dobré sektory
726=Problémové sektory
727=Vadné sektory
728=Netestované sektory
729=Celkem 1 sektor
730=Celkem %d sektorů
731=1 blok = %d sektorů
732=Testování sektorů %I64d až %I64d...
733=Čtení sektoru %I64d vyžadovalo %d pokusů.
734=Čtení sektoru %I64d až %I64d vyžadovalo %d pokusů.
735=Selhalo čtení sektoru %I64d.
736=Selhalo čtení sektoru %I64d až %I64d.
737=Zahájen test povrchu disku.
738=Test povrchu disku byl zrušen.
739=Test povrchu disku dokončen.
740=Zbývající čas:
741=Rychlost
742=Dokončené sektory
743=Vyberte jednotku:
744=Vybrat jednotku
745=Vybraná jednotka:
746=Změnit jednotku
747=Není vybrána žádná jednotka
748=od %s do %s
749=Spustit
750=Zastavit
751=Typ disku
752=Test povrchu disku
753=Výrobce disku
754=Počet stop
755=Počet relací
756=Chcete zrušit test povrchu?
757=Počáteční sektor
758=Koncový sektor
759=Velikost sektoru
760=Celkový počet sektorů
761=Kapacita
762=Soubory surového obrazu disku
763=Procházet
764=Další výběr
765=Hodnota nastavení hlasitosti by měla být mezi 1 % a 999 %.
766=Nastavení hlasitosti
767=Krok %d:
768=Všechna data na USB disku budou zničena. Chcete pokračovat?
769=Selhalo čtení informací z USB disku: %s.
770=Čištění USB disku bylo úspěšně dokončeno.
771=Selhání čištění USB disku!
772=Vyčistit USB disk
773=Konfigurovat server CDDB
774=URL serveru CDDB
775=Nelze zobrazit seznam souborů v datové stopě.
776=AnyBurn nemůže zobrazit seznam souborů v následující partition: 
777=Příprava souborů...
778=Děkujeme, že jste vyzkoušeli AnyBurn Pro!
779=Používáte zkušební verzi Anyburn Pro. Lze ji použít pouze pro účely vyhodnocení. Chcete-li odstranit toto upozornění a všechna omezení, zakupte si plnou verzi.
780=Zadejte uživatelské jméno.
781=Délka uživatelského jména nesmí přesáhnout 32 znaků.
782=Uživatelské jméno nebo licenční kód je neplatný.
783=Děkujeme za váš nákup.
784=Tato funkce je k dispozici pouze v AnyBurn Pro. Chcete-li tuto funkci používat, proveďte upgrade na AnyBurn Pro.
785=Tato funkce je k dispozici pouze v plné verzi. Chcete-li tuto funkci používat, zakupte si plnou verzi.
786=Koupit plnou verzi
787=Zadat licenční kód
788=Pokračovat v používání zkušební verze
789=Licence pro:  
790=Zkušební verze
791=Platnost vyprší:
792=Platnost vypršela
793=Přejít do nadřazené složky
794=Zobrazit/skrýt panel složek
795=Změnit styl zobrazení
796=Chyba při čtení informací o disku. Disk je poškozený nebo není podporován.
797=Disk
798=Uložit protokol do souboru
799=Vymazat zprávu
800=Vypalování multisession obrazu není podporováno.
801=Vypalování CD Extra obrazu není podporováno.
802=Toto je obrazový soubor pevného disku, zapište jej na pevný disk nebo USB disk.
803=Vypálit obrazový soubor na disk CD, DVD nebo Blu-ray
804=Procházet nebo extrahovat soubory v obrazovém souboru
805=Upravit obrazový soubor
806=Převést obrazový soubor do jiného formátu
807=Zapsat obrazový soubor na USB disk
808=Nečinit nic.
809=Převodník zvuku.
810=Následující soubory již byly přidány:
811=Chyba při dekódování následujících souborů:
812=Nebyly přidány žádné soubory.
813=Nebyly vybrány žádné soubory.
814=Zadejte výstupní složku.
815=Celkový počet souborů: %d
816=Převod zvukových souborů byl úspěšně dokončen.
817=Převod zvukových souborů dokončen.
818=Převod zvukových souborů byl zrušen.
819=Celkem %d souborů, dokončeno %d souborů, selhalo %d souborů.
820=Chyba při převodu zvukových souborů.
821=Chyba při převodu zvukového souboru.
822=Stav
823=Chyba
824=Dokončeno
825=Informace o souboru...
826=Otevřít umístění souboru
827=Odebrat ze seznamu
828=Vymazat seznam
829=Celkový průběh:
830=Převádění zvukových souborů...
831=Převést formát zvukového souboru
832=Převádění...
833=Převádění %s na %s...
834=Cesta ke zdrojovému souboru a cílovému souboru nemůže být stejná.
837=Vybrat vše\tCtrl+A
838=&Obrátit výběr
839=Instalace systému Windows na jednotku USB
840=Čtení informací o obrazovém souboru...
841=Vyberte platný instalační soubor ISO, ESD nebo WIM systému Windows.
842=Vybraný operační systém
843=Cílová jednotka
844=Režim spouštění
845=Chyba při přístupu k jednotce!
846=Chyba při inicializaci disku.
847=Vytváření oddílu na disku...
848=Vytvoření oddílu bylo úspěšně dokončeno.
849=Vytvoření oddílu se nezdařilo.
850=Formátování oddílu...
851=Formátování se nezdařilo!
852=Formátování bylo úspěšně dokončeno!
853=%C: je přiřazen k oddílu.
854=Zápis spouštěcích informací na disk...
855=Zápis spouštěcích informací byl úspěšně dokončen.
856=Chyba při zápisu spouštěcích informací!
857=Chyba při aktualizaci spouštěcího sektoru!
858=Chyba při přípravě jednotky pro instalaci!
859=Použití obrazu se nezdařilo!
860=Nepodařilo se připojit oddíl esp.
861=Instalace systému Windows na jednotku USB byla úspěšně dokončena.
862=Instalace systému Windows na jednotku USB se nezdařila.
863=Aplikování
864=Aplikování obrazu na %s...
865=Aplikování obrazu bylo úspěšně dokončeno.
866=Nainstalujte Windows AIK.
867=Nainstalujte Windows ADK.
868=Chyba při inicializaci %s.
869=Selhalo připojení obrazu.
870=Při aplikaci došlo k chybě.
871=Úloha
872=Kopírování disketového disku do obrazového souboru
873=Zápis obrazového souboru na disketový disk
874=Nástroj DISM
875=Jak nastavit Windows 11 / 10 / 8 / 7 / Vista z USB disku?
876=Jak nastavit Windows XP z USB disku?
877=Jak nastavit Linux z USB disku?
878=Obraz APFS
879=Revize UDF
880=Zachovat aktuální
881=Přejít na úvodní stránku
882=Použito  %d MB   - - -  %d %%
883=Disk není zapisovatelný.
884=Není vybrána žádná vypalovací mechanika
885=Automatická detekce kapacity disku selhala.
886=Disk
887=Žádná vypalovací mechanika
888=Kopírování souborů...
889=Systém souborů byl změněn na NTFS.
890=Nepřidělené místo
891=Počet sektorů
892=Schéma oddílů
893=Typ oddílu
894=Velikost oddílu
895=Některé velké soubory nelze z důvodu omezení systému souborů zkopírovat na disk.
896=Upgrade na AnyBurn Pro
897=Přidat heslo
898=Změnit heslo
899=Víceúčelový obraz
900=Víceúčelový
901=Vybrat relaci...
902=Vybrat oddíl...
903=Celkem %d relací
904=Relace %d z %d
905=Celkem %d oddílů
906=Celkem 1 oddíl
907=Vybrat obraz...
908=Obraz %d z %d
909=Celkem %d obrazů
910=Oddíl %d z %d
911=Celkem 1 obraz
912=Zápis DD
913=Bezplatná verze
914=Rozbalování a zápis komprimovaného obrazového souboru...
915=Aktualizace kontrolního součtu md5...
916=Vypálit MP3 CD DVD
917=Přidat hudební soubory a složky
918=V projektu nejsou žádné hudební soubory. Před zápisem disku prosím přidejte nějaké soubory.
919=Odebrat
920=Přesunout nahoru
921=Přesunout dolů
922=Celkem %d souborů, %s
923=Následující soubory nejsou platné nebo podporované hudební soubory.
924=Obraz virtuálního disku QCOW
925=Obraz virtuálního disku Parallels
926=Nastavit kapacitu média
927=Předdefinováno
928=Obrazy virtuálních disků QCOW
929=Obrazy virtuálních disků Parallels
930=Nalezena chyba CRC.
931=Soubor může být poškozen.
932=Jazyk a písmo
933=Změnit písmo
934=Název a velikost písma
935=Výchozí písmo
936=Zadejte zdrojový soubor.
937=Zadejte cílový soubor.
938=Ano
939=Ne
940=Zdrojový disk nebo oddíl je momentálně používán systémem Windows. Vyberte prosím jiný disk nebo oddíl nebo spusťte systém pomocí záchranného média.
941=Zdrojový disk je momentálně používán systémem Windows. Vyberte prosím jiný disk nebo spusťte systém pomocí záchranného média.
942=Cílová jednotka je momentálně používána systémem Windows. Vyberte jinou jednotku nebo spusťte systém pomocí záchranného média.
943=Rozšířené obrazové soubory AnyBurn
944=Platí pouze pro soubory %s
945=Obrazové soubory disku
946=Zdrojová jednotka
947=Cílová jednotka
948=%d oddílů
949=Vyberte obrazový soubor pro pevný disk nebo oddíl.
950=Cílový soubor nelze uložit do zdrojového oddílu (oddílů) nebo jednotky. Uložte soubor do jiného oddílu nebo jednotky.
951=Chcete-li pokračovat, musíte vybrat alespoň jeden oddíl.
952=Zadejte heslo pro ochranu obrazového souboru.
953=Hesla se neshodují.
954=Zdrojový obrazový soubor nemůže být v cílovém disku. Vyberte prosím jiný disk jako cílový disk nebo vložte zdrojový soubor do jiného disku.
955=Velikost sektoru zdrojového disku a velikost sektoru cílového disku musí být stejná.
956=Vybrané zdrojové oddíly:
957=Vybraný zdrojový disk byl změněn. Vyberte prosím znovu.
958=Vybraný cílový disk byl změněn. Vyberte jej znovu.
959=Vyberte zdrojový disk ze seznamu:
960=Vyberte cílový disk ze seznamu:
961=Nenalezen žádný disk!
962=Cílový disk nemůže být stejný jako zdrojový disk.
963=AnyBurn začne zapisovat na cílový disk. Chcete pokračovat?
964=Všechny oddíly na zdrojovém disku budou zkopírovány:
965=Níže jsou uvedeny oddíly na disku:
966=Níže jsou uvedeny oddíly v obrazovém souboru:
967=Všechny oddíly na cílovém disku budou přepsány!
968=Všechny oddíly v červené barvě budou přepsány!
969=Oddíly budou přepsány:
970=Všechna data na cílovém disku budou přepsána! Chcete pokračovat?
971=Následující oddíly na cílovém disku budou přepsány! Chcete pokračovat?
972=Chyba při čtení dat z vyrovnávací paměti.
973=Spuštění kopírování disku do obrazového souboru...
974=Spuštění obnovení obrazu...
975=Kopírování bylo úspěšně dokončeno.
976=Obnovení bylo úspěšně dokončeno.
977=Zálohování disku se nezdařilo.
978=Obnovení obrazu na disk se nezdařilo.
979=Inteligentní režim
980=Na cílovém disku není dostatek místa.
981=Čtení informací o discích...
982=Chyba při čtení zdrojového disku v sektoru %016I64X.
983=Chyba při zápisu na cílový disk v sektoru %016I64X.
984=Oddíly v obrazovém souboru
985=Kam chcete uložit obrazový soubor disku?
986=Cesta k obrazovému souboru
987=Typ obrazového souboru
988=Chraňte obrazový soubor heslem
989=Zadejte heslo znovu
990=Vyberte obrazový soubor disku:
991=Velikost obrazového souboru
992=Popis disku
993=Kapacita disku
994=Zahájení zápisu souboru...
995=Skenování souborů na jednotce [%C:]...
996=Všechny soubory na jednotce USB budou zkopírovány do obrazového souboru. Obrazový soubor bude zaváděcí, pokud jednotka USB obsahuje instalační balíčky Windows nebo Linux.
997=Průběh
998=Název souboru nemůže být prázdný.
999=Vytvořit soubor ISO z jednotky USB
1000=Přerušit
1001=Nebyla detekována žádná jednotka USB.
1002=Nastavení
1003=Zálohovat jednotku USB do souboru obrazu
1004=Obnovit soubor obrazu na jednotku USB
1005=Informace o souboru obrazu
1006=Zápis souboru ISO...
1007=Zápis souboru byl úspěšně dokončen.
1008=Informace o produktu
1009=Informace o licenci
1010=Přizpůsobit
1011=Přizpůsobit instalaci systému Windows
1012=Odebrat požadavky na paměť 4 GB+, TPM 2.0 a Secure Boot.
1013=Odebrat požadavek na online účet
1014=Vytvořit místní účet s uživatelským jménem:
1015=Vyberte soubor ISO pro %s.
1016=Zdrojový USB disk
1017=Výstupní soubor
1018=Formát souboru
1019=Písmena disků
1020=Písmeno disku
1021=Název svazku
1022=Oddíly
1023=Aktuálně otevřený oddíl
1024=Informace o oddílu
1025=Soubor je šifrován.
1026=Informace o pevném disku
1027=Žádná tabulka oddílů
1028=Velikost clusteru
1029=Použité místo
1030=Volné místo
1031=<Žádné>
1032=Nelze vytvořit soubor ISO z vybraného USB disku.
1033=Stáhnout soubor ISO
1034=Přeskočit nastavení ochrany osobních údajů
1035=Neodesílat diagnostická data, personalizované vstupy ani údaje o poloze společnosti Microsoft
1036=Nainstalovat vybraný obraz
1037=Zakázat automatické šifrování zařízení BitLocker
1038=Nastavit regionální nastavení na stejnou hodnotu jako u aktuálního uživatele
1039=Kontrola informací o odkazech na soubory ISO se nezdařila!
1040=Čtení odkazů na soubory ISO...
1041=Kliknutím přejděte na stránku pro stažení souboru ISO
[MENU_196]
|1=&Možnosti
32786=Nastavení...
|2=&Nápověda
32789=&Online nápověda
32790=Produkt a podpora
32791=Zkontrolovat aktualizace...
32787=Domovská stránka AnyBurn
16=&O programu AnyBurn...
33033=Stáhnout soubor ISO...
[MENU_158]
32775=Velké ikony
32772=Malé ikony
32773=&Seznam
32774=&Podrobnosti
[MENU_184]
32778=<Číslo skladby>
32779=<Název skladby>
32780=<Interpret skladby>
32781=<Skladatel skladby>
32782=<Název alba>
32783=<Interpret alba>
32784=<Skladatel alba>
[DIALOG_100]
0=O programu AnyBurn
[DIALOG_129]
1016=Vypálit obrazový soubor na disk
1001=Vypálit nebo připojit soubory/složky na disk
1019=Vypálit audio CD z mp3/m4a/flac/ape/wav...
1020=Vymazat přepisovatelný disk
1041=Kopírovat disk do obrazového souboru
1042=Kopírovat disk na jiný disk
1008=Zkopírovat audio CD do mp3/flac/ape/wav...
1007=Převést formát obrazového souboru
1003=Vytvořit obrazový soubor ze souborů/složek
1006=Zobrazit informace o jednotce/disku
1219=Vyberte úkol:
1004=Vytvořit zaváděcí USB disk
1009=Procházet/Extrahovat obrazový soubor
1010=Upravit obrazový soubor
1011=Test povrchu disku
1012=Převést audio formát...
[DIALOG_132]
1061=Přidat
1062=Odebrat
1006=Vlastnosti
1094=Vypalovací mechanika:
1008=Více
[DIALOG_133]
1061=Přidat
1062=Odebrat
1063=Vlastnosti
1064=Přesunout nahoru
1065=Přesunout dolů
1094=Vypalovací mechanika:
[DIALOG_130]
1073=Ověřit zapsaná data
1087=Vysunout disk po vypálení
1018=Finalizovat disk (další zápis není možný)
1000=Další nastavení...
1082=Zdrojový obrazový soubor:
1085=Nastavení:
1086=Vyberte rychlost vypalování:
1083=Vypalovací mechanika:
1084=Vyberte vypalovací mechaniku:
1081=Vyberte obrazový soubor:
1281=Vložte do mechaniky prázdný nebo přepisovatelný disk a klikněte na „Vypalovat nyní“.
[DIALOG_134]
1083=Vypalovací mechanika:
1220=Vymazání nastavení:
1236=Metody vymazání:
1237=Rychlost vymazání:
1235=Vyberte vypalovací mechaniku:
1087=Po vymazání vysunout disk
[DIALOG_131]
1078=Informace:
1205=Průběh:
[DIALOG_136]
1073=Ověřit zapsaná data
1012=Vytvořit dočasný soubor před kopírováním
1087=Vysunout disk po vypálení
1018=Finalizovat disk (další zápis není možný)
1000=Další nastavení...
1221=Zdrojová jednotka:
1230=Zdrojová jednotka:
1223=Nastavení vypalování:
1240=Cílová jednotka:
1241=Rychlost vypalování:
[DIALOG_135]
1221=Zdrojová jednotka:
1084=Vyberte zdrojovou jednotku:
[DIALOG_140]
1225=Mechanika:
1226=Typ informací:
1022=Zobrazit informace o mechanice
1023=Zobrazit informace o disku
1231=Vyberte mechaniku:
[DIALOG_141]
1024=Výrobce && Model:
1026=Revize firmwaru:
1028=Sériové číslo:
1030=Datum a čas:
1032=Kapacita vyrovnávací paměti:
1034=Podporovaná média pro čtení:
1036=Podporovaná média pro zápis:
1038=Rychlost čtení:
1039=Rychlost zápisu:
[DIALOG_142]
1047=Typ disku:
1049=Výrobce:
1051=Počet relací:
1053=Počet stop:
1055=Volné místo:
1057=Obsazené místo:
1000=Finalizovat disk...
[DIALOG_139]
1082=Zdrojový obrazový soubor:
1232=Vybrat zdrojový obrazový soubor:
[DIALOG_176]
1230=Zdrojová jednotka:
[DIALOG_177]
1000=Konfigurace...
1229=Nastavení kodéru:
1186=Vyberte výstupní formát:
1189=Zkopírovat do:
1187=Vyberte výstupní režim:
1190=Formát názvu výstupního souboru:
1191=Náhled:
1196=Vyberte složku pro kopírování:
[DIALOG_198]
1246=Zdrojový obrazový soubor nebo kompaktní disk:
1247=Obrazový soubor:
1248=Kompaktní disk:
1240=Cílová jednotka USB:
1249=Nastavení:
1250=Způsob zápisu:
1253=Systém souborů:
1423=Režim spouštění:
1001=Další nastavení...
[DIALOG_273]
1070=Obnovit
1410=Po zápisu obrazu na USB disk nebo vytvoření bootovatelného USB disku, pokud se disk stane nepoužitelným nebo je nesprávně hlášena jeho kapacita, postupujte podle pokynů k jeho obnovení.
1411=Připojte USB disk.
1412=Vyberte USB disk ze seznamu. Pokud disk není v seznamu uveden, klikněte na tlačítko „Obnovit“.
1422=Kliknutím na tlačítko „Vyčistit USB disk“ vymažete všechna data na USB disku.
1413=Upozornění: Všechna data na disku budou zničena.
1414=Odpojte USB disk.
1415=Znovu připojte USB disk, rozdělte a/nebo naformátujte USB disk v systému Windows jako obvykle.
1416=Čištění USB disku, prosím čekejte...
[DIALOG_202]
1262=Vyberte obrazový soubor:
[DIALOG_203]
1267=Extrahovat do (složka bude vytvořena, pokud neexistuje):
1264=Soubory a složky:
1260=Extrahovat všechny soubory a složky v obrazovém souboru
1261=Extrahovat pouze vybrané soubory a složky
1265=Možnosti extrahování:
1012=Otevřít složku po extrahování
1013=Přepsat existující soubory
[DIALOG_275]
1439=Zdrojové soubory:
1440=Přidat soubory...
1001=Odebrat ze seznamu
1002=Vymazat seznam
[DIALOG_286]
1448=Konfigurace...
1443=Výstupní formát:
1186=Vybrat výstupní formát:
1444=Výstupní složka:
1445=Umístit převedené soubory do vstupní složky
1446=Zadat výstupní složku:
[DIALOG_279]
1246=Vyberte zdroj pro instalaci systému Windows:
1469=Vyberte obrazový soubor:
1465=Vyberte systém Windows, který chcete nainstalovat:
1240=Vyberte cílovou jednotku USB:
1012=Seznam pevných disků USB
1249=Nastavení:
1423=Režim spouštění:
[DIALOG_318]
1094=Vypalovací jednotka:
[DIALOG_171]
1012=Tuto zprávu již nezobrazovat
[DIALOG_170]
7=Ne
1=Ano
1143=Soubor existuje:
1158=Nahradit:
1159=Název:
1147=Velikost:
1161=Změněno:
1144=Název:
1163=Velikost:
1164=Změněno:
1018=Už se mě znovu neptej
3=Ano pro všechny
8=Ne pro všechny
[DIALOG_162]
0=Změnit název
1103=Zadejte nový název:
[DIALOG_193]
0=Změnit heslo
1012=Zobrazit heslo
[DIALOG_194]
0=Zadat heslo
1012=Zobrazit heslo
[DIALOG_175]
0=Online aktualizace
1183=Nikdy nepřipomínat
1184=Připomenout později
[DIALOG_169]
0=Další štítky
1290=ID systému:
1291=ID sady svazků:
1292=ID vydavatele:
1293=ID přípravce dat:
1294=ID aplikace:
1295=ID autorských práv:
1296=ID abstraktu:
1297=Bibliografické ID:
[DIALOG_163]
1121=Datum a čas svazku:
1126=Datum a čas souboru:
1122=Vytvoření
1123=Úprava
1124=Platnost
1125=Vypršení platnosti
1127=Udržovat aktuální
1128=Použít čas z původního souboru
1129=Nastavit na:
[DIALOG_164]
1130=Štítek:
1000=Další štítky...
1131=Systém souborů CD/DVD:
1132=Název souboru ISO9660: 
1133=Název souboru Joliet: 
1134=Různé:
1104=DOS (8.3)
1105=Standardní (30)
1106=Dlouhý (221)
1107=Povolit malá písmena
1108=Standardní (64)
1109=Dlouhé (110)
1347=Zaváděcí
1014=XBOX DVD
[DIALOG_195]
1214=Komprese:
1215=Úroveň komprese: 
1216=Ochrana heslem: 
1012=Povolit ochranu heslem
1000=Změnit heslo...
1217=Více svazků: 
1013=Rozdělit na více svazků
1014=Pozastavit po každém svazku
1218=Velikost svazku (bajty, K znamená 1024, M znamená 1024K, G znamená 1024M):
1134=Různé:
1018=Povolit optimalizaci souborů
[DIALOG_161]
0=Přejmenovat soubor/složku
[DIALOG_187]
0=Importovat relaci
1=Importovat
1070=Obnovit
1166=Detekováno médium:
1286=Vypalovačka:
[DIALOG_174]
1181=Online aktualizace:
1018=Automaticky kontrolovat aktualizace
1000=Zkontrolovat nyní...
1001=Obnovit výchozí konfiguraci aplikace
1183=Výchozí akce pro přetažení:
1368=Uživatelské rozhraní:
1012=Zapamatovat nastavení uživatelského rozhraní
1182=Integrace shellu:
1019=Povolit integraci shellu
[DIALOG_199]
1131=Výchozí souborový systém:
1132=Název souboru ISO9660: 
1104=DOS (8.3)
1105=Standardní (30)
1106=Dlouhý (221)
1107=Povolit malá písmena
1133=Název souboru Joliet: 
1108=Standardní (64)
1109=Dlouhý (110)
1000=Obnovit výchozí nastavení
[DIALOG_259]
1180=Nastavení vypalování:
1073=Ověřit zapsaná data
1087=Vysunout disk po vypálení
1182=Velikost vyrovnávací paměti (8 MB ~ 1024 MB):
1088=Finalizovat disk (další zápis není možný)
[DIALOG_282]
1432=Výstupní soubor:
1433=Formát výstupního souboru:
1187=Režim výstupního souboru:
1000=Konfigurace...
1434=Formát názvu výstupního souboru:
1435=Informace o CD:
1012=Zapsat CD-Text při vypalování audio CD
1013=Načíst informace CDDB z internetu
1436=Náhled:
1001=Konfigurace...
[DIALOG_260]
1367=Dočasná složka:
1369=Ponechte prázdné, pokud používáte dočasnou složku systému
1411=Povolit podporu tmavého režimu
[DIALOG_165]
1141=Název alba:
1142=Umělec:
1143=Skladatel:
1144=UPC:
[DIALOG_166]
1145=Název skladby:
1146=ISRC:
1144=Skladatel:
1142=Umělec:
1147=Pauza:
[DIALOG_185]
0=Nastavení vypalování
1087=Vysunout disk po vypalování
1013=Simulace vypalování
1198=Počet kopií:
1199=Vypalovat na více mechanikách současně (vyberte mechaniky ze seznamu níže)
[DIALOG_186]
0=Vložte další disk
1202=Zdrojový soubor:
1203=Vypalovací mechanika:
1204=Zdrojový soubor:
1205=Vypalovací mechanika:
1206=Zdrojová mechanika:
1207=Zdrojová mechanika:
[DIALOG_207]
0=Jak chcete soubor otevřít?
1012=Zapamatovat si mou volbu a již se mě znovu neptat
1185=Jak chcete otevřít vybraný obrazový soubor?
[DIALOG_250]
0=Přidat informace o spuštění
1167=Vyberte zdroj informací o spuštění: 
1355=Soubor: 
1356=Disketová mechanika: 
[DIALOG_249]
1354=Kapacita disku: 
1012=Nastavit jako výchozí
[DIALOG_229]
1145=Název skladby:
1142=Interpret:
1143=Komentář:
[DIALOG_228]
1141=Název alba:
1343=Rok:
1143=Žánr:
[DIALOG_227]
1330=Obsahuje:
1331=Celková velikost:
1332=Velikost obrazového souboru:
1333=Velikost rozbaleného souboru ISO:
1334=Poměr:
1335=Typ archivu:
[DIALOG_226]
1327=Komentář k souboru:
1000=Kopírovat do schránky
1001=Načíst ze souboru...
[DIALOG_258]
0=Vyberte zdroj pro vytvoření zaváděcího USB disku
1246=Vyberte zdroj:
1247=Obrazový soubor:
1248=Kompaktní disk:
1249=Aktuální kompilace:
[DIALOG_287]
0=Informace o souboru
1449=Typ souboru:
1450=Umístění:
1332=Velikost:
1451=Čas úpravy:
1452=Název:
1142=Umělec:
1453=Album:
1454=Délka:
1299=Vzorkovací frekvence (Hz):
1300=Kanály:
1301=Bitová hloubka:
[DIALOG_281]
0=Zadejte licenční informace
1466=Zadejte uživatelské jméno a licenční kód:
1467=Uživatelské jméno:
1468=Licenční kód:
[DIALOG_304]
1488=Oddíly, které budou vytvořeny na disku:
1489=Kapacita disku:
1362=Celkový počet sektorů:
1496=Informace o disku:
1497=Nastavení oddílů:
1493=Označení svazku:
[DIALOG_324]
1012=Rozdělit soubor obrazu disku na více souborů
1013=Povolit inteligentní režim kopírování. Budou zkopírovány pouze použité sektory.  Soubor stránkovací paměti systému Windows nebude zkopírován. Tím lze snížit velikost souboru obrazu a zkrátit dobu zálohování (pouze pro oddíly FAT && NTFS).
